tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "bash"
brew "dash"
brew "fzf"
brew "go"
brew "jq"
brew "mas"
brew "neovim"
brew "node"
brew "ripgrep"
brew "tmux"
brew "yarn"
cask "firefox"
cask "hyper"
cask "steelseries-exactmouse-tool"
mas "Tailscale", id: 1475387142
mas "Xcode", id: 497799835
